export const reviews = [
  {
    name: 'Яна',
    text: 'Заняття досить класні, все проходить швидко і ненапружено. Що сподобалося найбільше - жива атмосфера, підтримка в групі, прикольні інтерактиви та завдання, які реально включають в процес.',
  },
  {
    name: 'Микола',
    text: 'Заняття дуже подобаються! Все проходить цікаво, живо і з користю. Очікування повністю виправдовуються. Найбільше подобається підхід викладачки — Ольга завжди в контакті з групою, підтримує, мотивує, дає корисні поради. Атмосфера дружня і невимушена, зустрічі пролітають дуже швидко. Відчуваю прогрес і бачу, як покращується моє мовлення та розуміння. Є впевненість і бажання рухатися далі.\n\nВелика подяка Ользі за професіоналізм і позитив!',
  },
  {
    name: 'Ілля',
    text: 'Заняття проходили цікаво й динамічно, очікування повністю виправдалися.\n\nОсобливо сподобалася інтерактивність занять. Атмосфера була дружня й мотивуюча, викладач завжди підтримував і пояснював матеріал доступно. Відчуваю значний прогрес у вивченні англійської – систематизував та освіжив свої знання.',
  },
  {
    name: 'Maksym',
    text: 'Загальні враження позитивні, заняття проходять з користю, в дружній атмосфері, невимушено і легко. Під час занять багато розмовної практики, що є найголовнішим для мене, але і при цьому достатньо граматики. Враховуючи постійну практику спілкування, нові слова і фразеологізми, граматику, можу стверджувати, що заняття проходять не дарма.',
  },
  {
    name: 'Катя',
    text: 'Заняття дуже сподобались, приємна та дружня атмосфера, доступний і зрозумілий матеріал, який подається в різних виглядах для зручності сприйняття, все було максимально доступно та зрозуміло, я відчула прогрес у вивченні, який зсунувся з мертвої крапки! Дуже вам дякую за науку і чуйний підхід🫂🥰',
  },
  {
    name: 'Anastasiia',
    text: 'Заняття дуже подобаються! Наші зустрічі цікаві, динамічні й корисні.\n\nНайбільше сподобалася дружня атмосфера. Особливо сподобалися розмовні вправи - вони допомагають подолати мовний бар’єр. Я відчуваю прогрес 📈. Стало легше формулювати думки англійською, зростає впевненість у спілкуванні.\n\nЩиро дякую за підтримку, терпіння та мотивацію! Бажаю натхнення й цікавих ідей для подальших занять. Завжди з нетерпінням чекаю наступної зустрічі! ✨',
  },
  {
    name: 'Тетяна',
    text: 'Хочу виразити вам подяку за атмосферу невимушеності, де немає страху говорити англійською і робити помилки. І це допомагає долати мовний бар\'єр. А також мені подобається, що на зустрічах всі дружно підтримують один одного. Я прям відчуваю прогрес, мені стає легше формувати думки та підбирати слова.',
  },
  {
    name: 'Андрій',
    text: 'Було цікаво, з\'явилася мотивація і відчуваю прогрес.\n\nДякую за ваш час та сподіваюся до зустрічі.)',
  },
  {
    name: 'Vira',
    text: 'Було пізнавально і цікаво) Дуже подобались зустрічі з носіями мови. А також заняття, де ми дискутували на актуальні соціальні теми, де була змога добре потренуватись в мовленні. Атмосфера на зустрічах дружня та легка. ❤️\n\nЗагалом розмовну англійську стало набагато легше розуміти. Дякую за заняття! 🌷',
  },
];
